{
  "tweets": [
    "Beda dengan Jokowi, Faisal Basri Sebut Bahwa Dengan Omnibus Law Justru Buka Ruang Terjadinya Korupsi Makin Lebar\n\nDia mengatakan bahwa upaya sistematik itu sudah dimulai dari revisi UU KPK yang melemahkan lembaga antirasuah tersebut.\n\nhttps://t.co/hka54yJpmj",
    "Emang Apa Hubungannya Omnibus Law dengan Surga ??\nApakah begitu kita meninggal dunia nanti Malaikat akan nanya kita dukung Omnibus Law atau menolak ?!\nPerempuan ini kok Cara Berpikir sangat Norak Ya😂\nNyai sih maklum dia kan sudah Ngga Terkenal lagi jd Ya Nyari Sensasi😂😂😀 https://t.co/KziVjdfZLf",
    "Pilpres jualan Soekarno dan \"Trisakti\".\nBikin Omnibus Law jualan Bank Dunia. https://t.co/8fpZKKwSwx",
    "Hari cuci tangan nasional.\n\nBtw dikasi uang kerohiman berapa banyak nih orang?\n\nhttps://t.co/AKV2hLlQhN",
    "Gelombang penolakan terhadap UU Omnibus Law Cipta Kerja kini tidak hanya datang dari dalam negeri, tapi juga luar negeri. #TempoNasional https://t.co/fAFoi0enlz",
    "@jokowi UU Cipta Kerja Omnibus Law yang pasti dibuat untuk kesejahteraan rakyat Indonesia. Kalau masih ada kekurangan harus kita maklumi, karena manusia itu bukan Tuhan yang maha sempurna.\n\nMari evaluasi bersama-sama bilamana ada kekurangan, bukan mencaci maki apalagi merusak. https://t.co/5ghdEZSwvZ",
    "20 Ribu Buruh Bogor Turun ke Jalan Tolak Omnibus Law 16 Oktober 2020\n\nhttps://t.co/qBGWYPN15L https://t.co/05l3227UcN",
    "Pernyataan Gatot Nurmantyo Soal Omnibus Law, Rocky Gerung: Ada Pers Yang Memotret Kuku Kaki\nhttps://t.co/qVQqiwCO8O",
    "Fahri Hamzah Duga Omnibus Law Diadopsi dari China https://t.co/G4rhPAvti7",
    "\"Hanya Islam yang mampu melindungi kaum buruh\"\n\n*Apa kabar Omnibus law?\n#SahabatSurga\n@putriicyaa @Fatimah_alfateh https://t.co/xz1DGF21kE",
    "Meski UU Cipta Kerja ditolak berbagai kelompok masyarakat, Istana menyatakan Presiden akan segera mengesahkannya. Peluang diterbitkannya Perpu hampir pasti tertutup. Apalagi omnibus law memang inisiatif Jokowi. #KoranTempo https://t.co/749ab7RzBv https://t.co/zsGoAG8BEW",
    "Takut ditangkap, trus bilang Omnibus Law mulia..\n\nKelakuan.",
    "Belum Bertemu Jokowi, BEM SI Kembali Demo Tolak Omnibus Law Pekan Depan\nhttps://t.co/GuEeoV1HYf",
    "Hidup Mahasiswa 👊\n\nJangan Kasih Kendor!!\nKonsisten tolak UU Omnibus Law!!\n\nAksi hari ini di Patung Kuda 🔥\n\n#MosiTidakPercaya\n#RakyatBukanMusuhNegara https://t.co/bCLgc7f5s4",
    "Tau kaan kalau UU Cipta Kerja atau Omnibus Law ini tak cuma merugikan buruh dan pekerja, tapi juga lingkungan? Mau direvisi berkali-kali pun aspek lingkungan ini masih diabaikan oleh Pemerintah dan DPR. #BatalkanOmnibusLaw #MosiTidakPercaya https://t.co/xm8oohX5Of",
    "@jokowi Mungkin sama-sama dapat bocoran, ini daftar lembaga luar negeri yang menolak, bahkan minta Omnibus Law UU Cipta Kerja dibatalkan, Pak @jokowi. https://t.co/wpxnUnXYVL",
    "Bicara Omnibus Law seolah2 Variabelnya hanya buruh, investor dan pengusaha. Itu terus yang dibahas. Nasib masyarakat adat ga ada yang pernah bahas. Kenapa? Karena buruh dan pengusaha saling membutuhkan. Kalau masyarakat adat cuma butuh hutan.",
    "\"PSHTN FHUI menilai bahwa proses pembentukan undang-undang saat ini bukan lagi kotor, namun sudah sangat jorok,\" kata Mustafa Fakhri, Ketua PSHTN FHUI. #TempoNasional \nhttps://t.co/Mjr1wds1YV",
    "@susipudjiastuti yang paling untung besar dgn omnibus law adlh: Pengusaha Batu bara karena izinnya jadi seumur hidup tambang, pengusaha perkebunan karena izin HGU jadi 90 thn, pemilik property dikota2 besar karena HGBnya jadi 90 thn. Kesemua usaha ini ada dimiliki LBP, JR, TW, &amp; 9 naga",
    "🔴 *ISLAMIC LAWYER FORUM #5 : \"UU OMNIBUS LAW CIPTA KERJA, UNTUK SIAPA?\"*\n\nDPR RI akhirnya ketok palu, menyetujui RUU Omnibus Law Cipta Kerja sebagai Undang-undang, pada 5 Oktober 2020 yang lalu.\n\nRUU atas usulan pemerintah ini, dari awal terkesan terburu-buru dalam prosesny https://t.co/cG4TCixYER",
    "Parlemen ASEAN untuk HAM Minta @jokowi Batalkan Omnibus Law\nhttps://t.co/ssqilvSjqx\n\nPenolakan Omnibuslaw bkn hanya dr dlm negeri saja tapi juga dr luar negeri",
    "Mendunia....\n\nASEAN Parliamentarians for Human Rights Minta Jokowi Batalkan Omnibus Law\nhttps://t.co/HFw7tCM1fy",
    "\"Seribu tahun Mak Lampir bertapa di Gunung Merapi, kini dia turun untuk ikut protes Omnibus Law. Bahkan Mak Lampir saja ikut resah,\" kata sang orator.\n\nTernyata Mak Lampir itu seorang buruh\nBaru tahu nih.....\n😁😁😁😁😁\n\n. https://t.co/TvgLEQLAx7",
    "Hanya ada di Banjarmasin, komandan polisi pengamanan demo UU Omnibus Law bertawasul kpd #GuruSekumpul https://t.co/84OKUrSLuE",
    "Masih percaya mr. President membaca apa yang dia bicarakan\n\nKita sedang berbicara dengan sosok yang tidak pernah membaca apa yang dia tandatangani \n\nLalu percaya dia baca Omnibus Law setebal itu?\n\nDan terbukti, ternyata salahsatu isinya tetap perusahaan bisa melakukan PHK sepihak https://t.co/uXkk8SOq6T",
    "ASEAN Parliamentarians for Human Rights Minta Presiden Jokowi Batalkan Omnibus Law. Sebelumnya 36 Investor Global juga surati @jokowi, permasalahkan UU Ciptakerja. Kalau pun penolakan dari sesama WNI diabaikan, apakah penolakan dari pihak WNA diabaikan jg? https://t.co/7sV2Cob1uT",
    "Gubernur Banten susul Jabar, DIY, Jatim, Sumbar, Sumsel, Riau, Kalbar surati Jokowi. https://t.co/CsBvOVdhDc",
    "Yg 90% setuju itu suruh turun ke jalan buat dukung .. di adu banyak sama yg 8% nolak.. nanti keliatan riil nya..\nhttps://t.co/KyYq6Wm9zU",
    "Hadirilah!\n🎙️ DISKUSI AKTUAL 🎙️\n\nTelaah Kritis UU Omnibus Law Cipta Kerja dan Solusi Islam\n\nAhad, 18 Oktober 2020\nPukul 08.00 -- selesai\n\nPengesahan Omnibus Law RUU Cipta Kerja pada Senin 5 Oktober lalu mendapat penolakan dari berbagai elemen masyarakat, dalam bentuk d https://t.co/GguSe4Icdm",
    "Bukan hanya soal substansi dan prosedur bermasalah yang  konsisten disuarakan masyarakat sipil, melainkan juga pertanyaan, mengapa pemerintah menggunakan pendekatan omnibus law untuk UU Cipta Kerja?\n\nSimak tinjauan menarik dari Charlie Albajili ini\n\nhttps://t.co/HxQp3uiicu https://t.co/kR1a9wL7Js",
    "Percuma didukung 90% rakyat.... kalau saat yg (katanya) cuma 10%  itu turun demo gede2an di beberapa kota, yg 90% nyempod doang ga bersuara...\nPada keselek tomat ?\nhttps://t.co/zJ2QG4YHly",
    "Buruh                 Omnibus Law https://t.co/hfpUg0YTam",
    "Hujan Guyur Patung Kuda, Massa Demo Tolak Omnibus Law Bubar\nhttps://t.co/po3lsDWTKG",
    "@republikaonline Sotoy nih orang, bank dunia saja ga setuju UU neo-liberal sentralistik model RRC omnibus law.... https://t.co/2BRz86K42v",
    "#sobatdamai Omnibus Law Cipta Kerja merupakan salah satu terobosan pemerintah untuk menyederhanakan regulasi dengan cepat. \n.\n@DPR_RI @PolhukamRI @KSPgoid @KemenkumhamRI  @KemnakerRI \n.\n#bnptri #omnibuslaw #OmnibusLawBasmiKorupsi #kesiapsiagaannasional #lindungidirilindunginegeri https://t.co/HnTvuFqLSM",
    "5 oktober 2020, omnibus law sah\nKita  sampe ga aware 6 oktober 2020\nAda perpres no 99 tahun 2020 mengenai vaksin di Indonesia",
    "Beda dengan Jokowi, Faisal Basri Sebut Omnibus law Justru Buka Ruang Korupsi Makin Lebar https://t.co/Kd1ppM0teg https://t.co/zDIC3gmE1H",
    "Bbrp whatsapp group HR yang gue ikuti akhirnya pusing jg soal Omnibus Law. \n\nBeberapa issue yg gue tangkap:",
    "Mereka menuduh tokoh2 KAMI sbg dalang demo menolak Omnibus Law. \nCoba tny pada para pendemo, anak2 STM yg ditangkap sekalipun: \"Apakah kalian kenal dgn tokoh-tokoh KAMI? Apakah kalian diminta bergerak dan rusuh oleh mereka?\"\n\nSaya yakin para penuduh itu akan menolak jawabannya.",
    "Menurutku, sih, yang seharusnya paling ganas mengacam liberalisasi ekonomi ala Omnibus Law adalah aktivis sosialis spt @fadjroeL Rachman dan @budimandjatmiko. Gua mah aktivis kaleng-kaleng. Xixixi...",
    "*ASEAN Parliamentarians for Human Rights Minta Jokowi Batalkan Omnibus Law*     Gelombang penolakan terhadap UU Omnibus Law Cipta Kerja kini tdk hanya dtang dari dalam negeri,tp juga luar negeri.Salah satunya, ASEAN Parliamentarians for Human Rights (APHR)\nhttps://t.co/TnvkjSoZOG",
    "lebih tinggi dari indonesia. jadi pemerintah indonesia juga cari akal buat dengan membuat omnibus law yang punya titik berat pemotongan birokrasi. tentunya ini dampaknya juga gede banget perusahaan yang baru masuk. time is money, semakin cepat masuk, semakin cpt jg uang mengalir",
    "Mungkin ini salah satu alasan rezim keluarkan Omnibus Law...\nPadahal ribet untuk berbisnis itu sumbernya teknis administasi yg ribet, banyaknya pajak &amp; pungli. \n#JanganLupakanKhilafah https://t.co/ng6yCpovQi",
    "ORASI; Lagi lagu jokowi gak ada disinggahsanaya dan tidak mau menemui kami mahasiswa dan mendengar asporasi rakyat.\n16 Oktober 2020 \n\nBEM  : Tolak UU Omnibus Law\n\n#RakyatBukanMusuhNegara\n#RakyatBukanMusuhNegara https://t.co/LaZEjEuyuA",
    "@VICE_ID Omnibus law karena bikin gaduh",
    "Fahri Hamzah Duga Omnibus Law Diadopsi dari China. Kata @Fahrihamzah Investor AS dan Eropa ramai-ramai menolak UU Omnibus Ciptaker karena dianggap tidak bersahabat\nhttps://t.co/C3QgjcIBDz\n\nBetulkah?\n\nBegini Kombinasi Komunisme dan Kapitalisme ala China https://t.co/M1dtWsBxC7",
    "Sesalkan Anak SMK Ikut Demo Omnibus Law UU Cipta Kerja, Sofyan Djalil: Padahal Ini Buat Mereka https://t.co/84h2mgZF9A",
    "ISLAMIC LAWYER FORUM #5 : \"UU OMNIBUS LAW CIPTA KERJA, UNTUK SIAPA?\" \n\n saksikan selengkapnya disini https://t.co/TiLTbQ9RDz\n\n#FGDTolakOmnibusLaw #MasihIngatKhilafah #JanganLupakanKhilafah https://t.co/pEnGSZHxGr",
    "Gelombang penolakan terhadap UU Omnibus Law Cipta Kerja kini tidak hanya datang dari dalam negeri, tapi juga luar negeri. Salah satunya, ASEAN Parliamentarians for Human Rights (APHR). \nhttps://t.co/TTVhtUVFkR",
    "hayooo..siapa yg ngotot agar omnibus law segera disahkan?? \n\ntanggung-jawab dong jangan menghindar https://t.co/VvUrxXisSl",
    "Haloo @abdullah201179 😃👋 Selamat membaca!\n\"Tau kaan kalau UU Cipta Kerja atau Omnibus Law ini tak cuma merugikan buruh dan pekerja, tapi juga lingkungan? Mau direvisi berkali-kali pun aspek lingkungan ini masih diabaikan oleh...\" https://t.co/5eFVjhrscx",
    "Jokowi Utus Stafsus Milenial Temui Mahasiswa yang Demo Omnibus Law https://t.co/KPAA1rMBUD",
    "Pusat Studi FH UI: Penyusunan Omnibus Law UU Cipta Kerja Sangat Jorok https://t.co/MNjZSwq6zu",
    "Mohon penjelasan Menhan Prabowo @prabowo apakah anda dilibatkan dalam perubahan UU no 16/2012 psl 11 yang berubah dalam UU omnibus law. \nKalau swasta terlibat dalam produksi alat penunjang dan suku cadang masih bisa di pahami berinvestasi. https://t.co/3QS9EDYyUG",
    "Fahri Hamzah: UU Omnibus Law Cipta Diadopsi dari Sistem Komunis China https://t.co/ps4unoZJsU",
    "Aksi Mahasiswa BEM SI Tolak Omnibus Law di Bawah Guyuran Hujan #TempoFoto https://t.co/DD47CnwROV",
    "Penggugat Omnibus Law Cipta Kerja ke MK Semakin Banyak https://t.co/3o0xBhbEs9",
    "Rakyat Indonesia Nggakpapa Kalo Pada Mati, Biarin Saja Pada Sengsara 🤔\nYang Penting Pilkada Dan Omnibus Law Tetap Jalan 😂",
    "Pengacara kondang Hotman Paris Hutapea dan pengusaha Sandiaga Uno turut buka suara terkait Omnibus Law UU Cipta Kerja. https://t.co/ylg3kMwi2X",
    "Unjuk Rasa Tolak Omnibus Law di Padangsidimpuan Berlangsung Damai dan Tertib, Satlantas Rekayasa Lalu lintas https://t.co/JFu964Traz"
  ]
}