{
  "tweets": [
    "Menguji material UU Cipta Kerja ke Mahkamah Konstitusi akan sama tidak efektifnya dengan meminta Presiden mengeluarkan perpu. Saatnya melawan lewat pembangkangan sipil. #MajalahTempo https://t.co/5DrHAtFEX8",
    "Omnibus Law memudahkan perizinan sebanyak 72,1%.\nBisa memulihkan ekonomi nasional sebesar 69,4%\nMampu menghidupkan UMKM sebesar 65,3%.\nYakin bisa mendorong investasi sebesar 60,5%.\n\nAlhamdulillah Hoax kadrun gagal.\nKalahkan Pandemi\n#RakyatBersamaOmnibusLaw\nhttps://t.co/vZlTdwnN2l",
    "GEGER! Para Kepala Daerah Mulai Rame Rame Terang Terangan Menolak Omnibus Law, Presiden Jokowi mulai ditinggalkan? \n\nhttps://t.co/a2eHSwiHyy",
    "@henrysubiakto Agar lebih transparan sy cb bantu polling di sini ya pak kompresor\nJika anda tau ttg uu omnibus law cilaka,apakah anda setuju dg isi’y :\n1.🔁RT   👉 setuju\n2.♥️Like👉menolak",
    "\"Jika orang jahat membuat undang-undang yang jelek, tugas orang baik adalah mengabaikannya.\" #MajalahTempo https://t.co/5DrHAtFEX8",
    "Survei ini sebut 90% Masyarakat setuju dg Omnibus Law UU Ciptaker.  \nApakah kalian juga setuju dg UU ini..??  Yuk kita Polling disini.\n\nSetuju : (Like)\nTidak Setuju : (RT) https://t.co/tSLQngqV3Q",
    "Ketua DPR RI Puan Maharani ke Bali Disambut Demo Omnibus Law di Renon..\n👇👇👇\nhttps://t.co/n9rhHKl1A5",
    "Koordinator Pusat BEM Seluruh Indonesia juga mengaku dilobi oleh orang yang mengaku sebagai utusan pemerintah agar tak demo menolak Omnibus Law. diiming-imingi akan dibiayai pendidikan S-2 dan diberi sejumlah uang asalkan tak turun ke jalan. #MajalahTempo https://t.co/lwO4V7Ojsx",
    "Pimpinan DPR mengklaim tidak ada pasal selundupan dalam UU Cipta Kerja, namun penelusuran Tempo menunjukkan terjadi berbagai perubahan substansial dalam omnibus law. #MajalahTempo https://t.co/AVHSlb32t5",
    "Wuih, editorial Tempo menyerukan pembangkangan sipil untuk menolak Omnibus Law.\n\nhttps://t.co/zCSI6kiLKD",
    "beberapa bulan yang lalu aku dibully karena ngetweet soal \"kenapa sih orang jelasin omnibus law pake bahasa inggris\" banyak stakeholder terdampak bahkan gabisa akses pendidikan bahasa inggris yang baik. lalu aku di bully.",
    "Siapa saja politisi dan pengusaha yang mendapat untung pasca disahkannya UU Omnibus Law? \n\nBerikut daftarnya. Baca dan sebarkan!\n\n#MosiTidakPercaya https://t.co/8yzV3twKkY",
    "...Evaluasi aksi 2 minggu ini serta persiapan aksi 20 Oktober tolak omnibus law oleh perwakilan 23 serikat buruh... (``,) https://t.co/bjYv1O2m9Z",
    "Polisi: KAMI Jabar Sumbang Rp12 Juta Buat Demo Omnibus Law\n\nBerarti kejadiannya memang sdh terencana, secara Terstruktur, sistematis &amp; Masif.\nJika sudah ada bukti yg kuat, semua yg terlibat hrs segera di tangkap. \n\nBravo @DivHumas_Polri \nhttps://t.co/XKeNF43Kyk",
    "https://t.co/GaKVIXpSA9\nSoal UU Omnibus Law, MUI secara Lembaga resmi tidak dia dengar.\nNU tidak dia dengar.\nMuhammadiyah tidak dia dengar.\nMahasiswa tidak dia dengar.\nBuruh tidak dia dengar.\nElemen rakyat dan intelektual tidak didengar.\nTerus yg dia dengarkan siapa...*",
    "Tempo lupa, UU OmnibusLaw dibuat orang baik bersama orang baik.\n\n\"jika orang jahat membuat undang-undang yg jelek, tugas orang baik mengabaikannya\"\n\nhttps://t.co/lpTRQ797ed",
    "Setelah pemerintah aktif melobi pengurus Nahdlatul Ulama, sikap NU pun berubah dari semula menolak keras Omnibus Law menjadi ke arah mengkritik. #MajalahTempo https://t.co/lwO4V7Ojsx",
    "[Laporan Seri2] Omnibus Law: Kitab Hukum Oligarki \n\nBagaimana konflik kepentingan antara pebisnis tambang dan energi kotor dengan orang-orang yang terlibat dalam proses penyusunan, pembahasan, dan pengesahan UU #OmnibusLaw?\n\nBaca: https://t.co/8ypNQj9oae \n\n#MosiTodakPercaya https://t.co/anYh0UEZO9",
    "Mengapa RUU Penghapusan Kekerasan Seksual dinilai ”sulit” tapi Omnibus Law yang ratusan (atau ribuan?) halaman cepat rampung?\n\nMengapa RUU Perlindungan Pekerja Rumah Tangga sampai 16 tahun &amp; RUU Masyarakat Adat sampai 11 tahun mangkrak, tapi UU Minerba dikebut di tengah pandemi?",
    "Sejumlah naskah UU Cipta Kerja muncul setelah disahkan. Berbagai perbedaan muncul dalam setiap draf, beberapa di antaranya terkait dengan substansi. \n\nIni penelusuran Tempo. #MajalahTempo \nhttps://t.co/AVHSlb32t5",
    "Ditolak MUI, NU, Muhammadiyah, dan berbagai elemen masyarakat, tapi pak @jokowi jalan terus dgn UU Omnibus Law nya.\nSebenarnya UU itu untuk kepentingan siapa? https://t.co/RVTfrqSche",
    "Kami rekam gambar ini pekan lalu di Sungai Kahayan, Pulang Pisau, Kalimantan Tengah. Kawasan yang masuk dalam proyek Food Estate.\n\nOmnibus Law menghapus ketentuan bahwa tutupan hutan harus dipertahankan 30 persen. Jokowi adalah pengusaha mebel, alumni Fakultas Kehutanan UGM. https://t.co/syxSoleVaO",
    "Iwan Sumule: Apa Kalian Percaya 812 Halaman Draf Omnibus Law Dibaca Jokowi?\nhttps://t.co/INDpyz2BTU",
    "Kalau kita cermati, semua yang menolak Omnibus Law penyebabnya cuma satu. Pundi2 emas yg selama ini memperkaya mereka, dibabat Jokowi.\n#BubarkanMUI #BubarkanMUI sekalang juga....sekalang...jugaaaa\nhttps://t.co/6StUOxWXfT... https://t.co/j2XDNol7bO",
    "Menguji material UU Cipta Kerja ke Mahkamah Konstitusi akan sama tidak efektifnya dengan meminta Presiden mengeluarkan perpu. Saatnya melawan lewat pembangkangan sipil.\nhttps://t.co/301yLEcgh1"
  ]
}
